<template>
    <div class="index">
        <div>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>

            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>

            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>

            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>

            <p>这里是首页</p>
            <p>这里是首页</p>
            <p>这里是首页</p>
        </div>
    </div>
</template>

<script>

export default {

}
</script>

<style>

</style>
